Repository: maratych/ZhRuParCor_pipeline
Catalog: SegmOld/hunalign/Mumu_r_txt_20170531_2343.tmx
Source language: ru
Languages: zh

source: Бросились за доктором, то есть за домашним лекарем Харитоном.
zh: 人们 连忙 跑 去 请 医生 ， 这 就是说 ， 去 请 家 医 哈 里 顿 。

source: Этот лекарь, которого всё искусство состояло в том, что он носил сапоги с мягкими подошвами, умел деликатно браться за пульс, спал четырнадцать часов в сутки, остальное время всё вздыхал да беспрестанно потчевал барыню лавровишневыми каплями, - этот лекарь тотчас прибежал, покурил жжеными перьями и, когда барыня открыла глаза, немедленно поднес ей на серебряном подносике рюмку с заветными каплями.
zh: 这个 郎中 的 全部 本领 就在于 穿 软 底 靴 ， 摸 脉 很 慎重 ， 他 在 一天 二十四 小时 里面 睡 去 十四 个 钟头 ， 在 剩 下来 的 时间 里 他 老是 在 叹气 ， 而且 不断 地 让 太太 服 月 桂 水 。 -- 这个 郎中 立刻 跑 来 了 ， 他 用 烧 焦 的 鸟 毛 熏 屋子 ， 等到 太太 睁 开 了 眼睛 ， 他 马上 端 给 她 一 杯 圣 水 ， 这 是 用 小 玻璃杯 盛 着 ， 放 在 银 茶 盘 上面 的 。

source: Барыня приняла их, но тотчас же слезливым голосом стала опять жаловаться на собаку, на Гаврилу, на свою участь, на то, что ее, бедную, старую женщину, все бросили, что никто о ней не сожалеет, что все хотят ее смерти.
zh: 太太 喝 了 圣 水 ， 马上 又 用 含 泪 的 声调 抱怨 狗 ， 抱怨 加 夫 里拉 ， 抱怨 自己 的 命运 ， 她 诉苦 道 ， 她 是 一个 可怜 的 老太婆 ， 大家 都 抛弃 了 她 ， 没有 一个 人 可怜 她 ， 大家 都 希望 她 死 。

source: Между тем несчастная Муму продолжала лаять, а Герасим напрасно старался отозвать ее от забора.
zh: 这些 时候 那个 不幸 的 木 木 一直 在 叫 着 ， 格 拉 西 姆 要 引 “ 她 ” 从 篱笆 那儿 走开 ， 也 没有 办法 。

source: «Вот... вот... опять... - пролепетала барыня и снова подкатила глаза под лоб.
zh: “ 就 在 那儿 … … 就 在 那儿 … … 又 来 啦 ， ” 太太 呻吟 道 ， 她 的 眼 珠 又 在朝 上 翻 了 。

source: Лекарь шепнул девке, та бросилась в переднюю, растолкала Степана, тот побежал будить Гаврилу, Гаврила сгоряча велел поднять весь дом.
zh: 郎中 跟 一个 女 用人 小 声 他 讲 了 几 句 话 ， 她 立刻 跑 到 前厅 去 ， 摇 醒 了 斯 捷 潘 ， 斯 捷 潘 又 跑 去 叫 醒 加 夫 里拉 ， 加 夫 里拉 一 生气 ， 就 吩咐 把 整个 宅 子 里 的 人 都 叫 起来 。

source: Герасим обернулся, увидал замелькавшие огни и тени в окнах и, почуяв сердцем беду, схватил Муму под мышку, вбежал в каморку и заперся.
zh: 格 拉 西 姆 正 转 过 身 来 ， 他 看见 窗 里 亮 光和 影子 在 移动 ， 他 感觉 到 祸 事 要 来 了 ， 便 把 木 木 挟 在 胳膊 底下 ， 跑 进 了 他 的 顶 楼 ， 锁 上 了 门 。

source: Через несколько мгновений пять человек ломились в его дверь, но, почувствовав сопротивление засова, остановились.
zh: 几 分钟 以后 五 个人 来 捶 他 的 房 门 ， 可是 他们 觉得 有 门 闩 抵 住 ， 也 就 停止 了 。

source: Гаврила прибежал в страшных попыхах, приказал им всем оставаться тут до утра и караулить, а сам потом ринулся в девичью и через старшую компаньонку Любовь Любимовну, с которой вместе крал и учитывал чай, сахар и прочую бакалею, велел доложить барыне, что собака, к несчастью, опять откуда-то прибежала, но что завтра же ее в живых не будет и чтобы барыня сделала милость не гневалась и успокоилась.
zh: 加 夫 里拉 慌 慌 忙忙 地 跑 了 上来 ， 吩咐 他们 全 在 门口 等 着 ， 一直 守 到 天亮 ； 他 自己 却 跑 到 女 用人 房间 去 ， 叫 那个 年纪 最 大 的 陪伴 女人 柳 博 芙 • 柳 比 莫 夫 娜 （ 他 常常 跟 她 一块儿 偷 茶叶 、 糖 、 和 别的 杂货 ， 还 造 了 假 账 ） 代 他 回 禀 太太 说 ， 不幸 那 条 狗 又 从 什么 地方 跑 回来 了 ， 不过 “ 她 ” 不会 活 到 明天 的 ， 请 太太 开 恩 不要 动 气 ， 请 她 安静 下来 。

source: Барыня, вероятно, не так-то бы скоро успокоилась, да лекарь второпях вместо двенадцати капель налил целых сорок: сила лавровишенья и подействовала - через четверть часа барыня уже почивала крепко и мирно; а Герасим лежал, весь бледный, на своей кровати и сильно сжимал пасть Муму.
zh: 太太 本来 也许 不会 这样 快 就 安静 下来 ， 可是 郎中 在 忙乱 中 把 原 定 的 十二 滴 月 桂 水 弄 成 整整 的 四十 滴 让 她 喝 下去 了 ； 月 桂 水 的 药性 发生 了 效力 -- 过 了 一刻 钟 太太 又 稳 又 熟 地 睡 着 了 。

source: На следующее утро барыня проснулась довольно поздно.
zh: 格 拉 西 姆 脸色 惨 白地 躺 在 他 的 床上 ， 紧紧 地 捂 住 木 木 的 嘴巴 。

source: Гаврила ожидал ее пробуждения для того, чтобы дать приказ к решительному натиску на Герасимово убежище, а сам готовился выдержать сильную грозу.
zh: 第二 天 早上 太太 醒 得 相当 迟 。 加 夫 里拉 等 着 她 醒来 ， 好 发 命令 向 格 拉 西 姆 的 掩蔽 部 作 决定性 的 进攻 ， 同时 他 又 准备 着 自己 去 忍受 那一阵 大 雷雨 。

source: Но грозы не приключилось.
zh: 可是 雷雨 并 没有 来 。

source: Лежа в постели, барыня велела позвать к себе старшую приживалку.
zh: 太太 躺 在 床上 叫 人 把 那个 年纪 最 大 的 女 食客 找 了 去 。

source: - Любовь Любимовна, - начала она тихим и слабым голосом; она иногда любила прикинуться загнанной и сиротливой страдалицей; нечего и говорить, что всем людям в доме становилось тогда очень неловко, - Любовь Любимовна, вы видите, каково мое положение; подите, душа моя, к Гавриле Андреичу, поговорите с ним: неужели для него какая-нибудь собачонка дороже спокойствия, самой жизни его барыни?
zh: “ 柳 博 芙 • 柳 比 莫 夫 娜 ， ” 她 用 又 轻 又 弱 的 声音 说 ， 她 有时候 喜欢 装 作 一个 受 压迫 的 、 无 依 无 靠 的 苦命 人 的 样子 ； 不用 说 ， 在 那种 时候 宅 子 里 所 有的人 都 感到 不安 了 ， “ 柳 博 芙 • 柳 比 莫 夫 娜 ， 您 看看 我 处 在 什么样 的 境地 ， 我的 亲人 ， 您 到 加 夫 里拉 • 安 德 里 那 奇 那儿 去 、 跟 他 讲 一下 ： 难道 在 他 眼里 随便 一 条 恶 狗 都 比 他 女主人 的 安宁 ， 他 女主人 的 性命 更 宝贵 吗 ？

source: Я бы не желала этому верить, - прибавила она с выражением глубокого чувства, - подите, душа моя, будьте так добры, подите к Гавриле Андреичу.
zh: 我 不 愿意 相信 这个 ， ” 她 又 露出 感动 的 表情 添 上 了 后面 的 一 句 话 ， “ 您 去 吧 ， 我的 亲人 ， 请 您 做 点 好事 ， 到 加 夫 里拉 • 安 德 里 那 奇 那 几 去 一趟 。 ”

source: Любовь Любимовна отправилась в Гаврилину комнату.
zh: 柳 博 芙 • 柳 比 莫 夫 娜 到 加 夫 里拉 的 屋子 里 去 了 。

source: Неизвестно, о чем происходил у них разговор; но спустя некоторое время целая толпа людей подвигалась через двор в направлении каморки Герасима: впереди выступал Гаврила, придерживая рукою картуз, хотя ветру не было; около него шли лакеи и повара; из окна глядел дядя Хвост и распоряжался, то есть только так руками разводил; позади всех прыгали и кривлялись мальчишки, из которых половина набежала чужих.
zh: 没有 人 知道 他们 谈 了 些 什么 话 ， 可是 过 了 不 多久 ， 就 有 一 大 群 人 走 过 院子 ， 朝着 格 拉 西 姆 的 顶 楼 的 方向 走 去 ； 加 夫 里拉 走 在 前头 ， 虽然 这 时 并 没有 起 风 ， 他 却 拿 一 只 手 按 住 他 的 帽子 ； 他 的 旁边 便是 跟班 和 厨子 ； 尾巴 叔叔 站 在 窗 里 朝 外面 望 ， 他 在 发号施令 ， 这 就是说 ， 他 不过 举 举手 罢 了 ； 最后 是 一 群 小孩 ， 他们 一 路上 跳 着 ， 做 着 鬼脸 ， 他们 里头 有 一半 是 从 外面 跑 进来 的 生人 。

source: На узкой лестнице, ведущей к каморке, сидел один караульщик; у двери стояли два других, с палками.
zh: 在 那 一段 通 到顶 楼 去 的 窄 楼梯 上 坐 着 一个 守卫 ， 还有 两 个 拿 木棍 的 站 在 门口 。

source: Стали взбираться по лестнице, заняли ее во всю длину.
zh: 他们 开始 走 上 楼梯 ， 把 楼梯 全 堵住 了 。

source: Гаврила подошел к двери, стукнул в нее кулаком, крикнул:
zh: 加 夫 里拉 走 到 房 门口 ， 用 拳头 敲门 ， 大 声 叫 着 ：

source: - Отвори.
zh: “ 开门 ！ ”

source: Послышался сдавленный лай; но ответа не было.
zh: 听 得 见 轻微 的 狗 叫 声 ， 可是 没有 人 答话 。

source: - Говорят, отвори! - повторил он.
zh: “ 我 叫 你 开门 ！ ” 他 又 说 一 遍 。

source: - Да, Гаврила Андреич, - заметил снизу Степан, - ведь он глухой - не слышит.
zh: “ 喂 ， 加 夫 里拉 • 安 德 里 耶 奇 ， ” 斯 捷 潘 在下面 提醒 他 说 ， “ 您 知道 他 是 个 聋子 -- 听 不见 的 。 ”

source: Все рассмеялись.
zh: 所 有的人 全 笑 了 。

source: - Как же быть? - возразил сверху Гаврила.
zh: “ 那么 我们 怎么办 呢 ？ ” 加 夫 里拉 在 上面 反问 道 。

source: - А у него там дыра в двери, - отвечал Степан, - так вы палкой-то пошевелите.
zh: “ 啊 ， 他 房 门 上 有 一个 眼 ， ” 斯 捷 潘 答 道 ， “ 您 可以 把 棍子 插 进去 动 它 几 下 。 ”

source: Гаврила нагнулся.
zh: 加 夫 里拉 弯 下身 去 。

source: - Он ее армяком каким-то заткнул, дыру-то.
zh: “ 他 用 了 厚 绒布 外衣 一 类 的 东西 把 眼 堵 上 了 。 ”

source: - А вы армяк пропихните внутрь.
zh: “ 那末 您 把 厚 绒布 外衣 朝 里 推进 去 。 ”

source: Тут опять раздался глухой лай.
zh: 这时候 又 听见 了 不 响亮 的 狗 叫 声 。

source: - Вишь, вишь, сама сказывается, - заметили в толпе и опять рассмеялись.
zh: “ 听 ， 听 ， ‘ 她 ’ 自己 泄露 出来 了 。 ” 人丛 中 有人 这样 说 ， 他们 又 笑 了 。

source: Гаврила почесал у себя за ухом.
zh: 加 夫 里拉 搔 他 的 耳朵 后面 。

source: - Нет, брат, - продолжал он наконец, - армяк-то ты пропихивай сам, коли хочешь.
zh: “ 不 ， 兄弟 ， ” 他 后来 接着 说 ， “ 要是 你 愿意 ， 你 自己来 把 那 件 厚 绒布 外衣 推进 去 。 ”

source: - А что ж, извольте!
zh: “ 好 ， 我 就 照办 。 ”

source: И Степан вскарабкался наверх, взял палку, просунул внутрь армяк и начал болтать в отверстии палкой, приговаривая: «Выходи, выходи!»
zh: 斯 捷 潘 就 爬 了 上去 ， 拿起 木棍 ， 把 厚 绒布 外衣 推进 去 了 ， 他 又 把 木棍 放 在 洞 里 动 了 几 下 ， 接连 地 说 ： “ 出来 吧 ， 出来 吧 ！ ”

source: Он еще болтал падкой, как вдруг дверь каморки быстро распахнулась - вся челядь тотчас кубарем скатилась с лестницы, Гаврила прежде всех.
zh: 他 还 在 拨 动 棍子 ， 忽然 顶 楼 的 门 一下 就 打开 了 。 这 一 群 用人 立刻 连 跳 带 滚 地 从 楼梯 上 跑 下来 。 加 夫 里拉 跑 在 最 前头 。

source: Дядя Хвост запер окно.
zh: 尾巴 叔叔 关上 了 窗子 。

source: - Ну, ну, ну, ну, - кричал Гаврила со двора, - смотри у меня, смотри!
zh: “ 喂 ， 喂 ， 喂 ， 喂 ， ” 加 夫 里拉 在 院子 里 嚷 着 ， “ 你 不要 莽 撞 啊 ！ ”

source: Герасим неподвижно стоял на пороге.
zh: 格 拉 西 姆 站 在 门口 ， 也 不 动一动 。

source: Толпа собралась у подножия лестницы.
zh: 那 一 群 人 就 挤 在 楼梯 脚下 。

source: Герасим глядел на всех этих людишек в немецких кафтанах сверху, слегка уперши руки в бока;
zh: 格 拉 西 姆 把 两 只 胳膊 轻轻 地 叉 在 腰 上 ， 从 上面 望 着 所有 这些 穿 德国 长 裾 外衣 的 渺小 的 人 。

source: в своей красной крестьянской рубашке он казался каким-то великаном перед ними.
zh: 他 穿 了 一件 红色 的 农 人 衬衫 ， 在 他们 面前 他 简直 是 一个 巨人 了 。

source: Гаврила сделал шаг вперед.
zh: 加 夫 里拉 向前 走 了 一步 。

source: - Смотри, брат, - промолвил он, - у меня не озорничай.
zh: “ 当心 啊 ， 兄弟 ， ” 他 说 ， “ 我 不 让 你 胡闹 。 ”

source: И он начал ему объяснять знаками, что барыня, мол, непременно требует твоей собаки: подавай, мол, ее сейчас, а то беда будет.
zh: 他 接着 就 用 手势 对 格 拉 西 姆 解释 ， 他 说 ： 太太 一定 要 你 的 狗 ； 你 得 马上 把 “ 她 ” 交 出去 ， 不然 你 就 该 倒楣 。

source: Герасим посмотрел на него, указал на собаку, сделал знак рукою у своей шеи, как бы затягивая петлю, и с вопросительным лицом взглянул на дворецкого.
zh: 格 拉 西 姆 望 着 他 ， 指 了 一下 狗 ， 又 用 手 在 他 自己 的 颈项 上 做 了 一个 记号 ， 好像 他 在 拉 紧 一个 活结 似的 ， 然后 他 带 着 探问 的 脸色 看 了 看 总管 。

source: - Да, да, - возразил тот, кивая головой, - да, непременно.
zh: “ 对 ， 对 ， ” 总管 点头 答 道 ， “ 对 ， 一定 要 。 ”

source: Герасим опустил глаза, потом вдруг встряхнулся, опять указал на Муму, которая всё время стояла возле него, невинно помахивая хвостом и с любопытством поводя ушами, повторил знак удушения над своей шеей и значительно ударил себя в грудь, как бы объявляя, что он сам берет на себя уничтожить Муму. - Да ты обманешь, - замахал ему в ответ Гаврила.
zh: 格 拉 西 姆 埋 下 了 眼睛 ， 忽然 挺 起 身子 ， 又 指 了 指 木 木 ， 木 木 一直 站 在 他 身边 ， 天真 地 摇 着 尾巴 ， 好奇 地 耸 动 耳朵 。

source: Герасим поглядел на него, презрительно усмехнулся, опять ударил себя в грудь и захлопнул дверь.
zh: 接着 他 又 在 自己 的 颈项 上 做 了 一 遍 勒 的 手势 ， 而且 含有 意义 地 拍 拍 自己 的 胸膛 ， 好像 在 对 大家 表示 ， 他 要 自己 担任 弄 死 木 木 的 工作 。

source: Все молча переглянулись.
zh: “ 你 会 骗 我们 。 ” 加 夫 里拉 摇 着手 答复 他 。

source: - Что ж это такое значит?
zh: 格 拉 西 姆 望 着 他 ， 轻蔑 地 笑 了 笑 ， 又 拍 一下 自己 的 胸膛 ， 便 砰 的 一 声 关上 了 门 。 大家 不做声 地 互相 望 着 。

source: - начал Гаврила. - Он заперся?
zh: “ 他 把 自己 关 在 里面 ， ” 加 夫 里拉 开口 说 ， “ 这 是 什么 意思 ？ ”

source: - Оставьте его, Гаврила Андреич, - промолвил Степан, - он сделает, коли обещал.
zh: “ 让 他 去 吧 ， 加 夫 里拉 • 安 德 里 耶 奇 ； ” 斯 捷 潘 说 ， “ 要是 他 答应 了 ， 他 就 会 做 的 。

source: Уж он такой...
zh: 他 一向 就是 那样 的 。 … …

source: Уж коли он обещает, это наверное.
zh: 既然 他 已经 答应 ， 那 就 算数 了 。

source: Он на это не то, что наш брат. Что правда, то правда.
zh: 在 这 方面 他 可 跟 我们 这 班 人 不 一样 ， 他 说 真 就是 真 。

source: Да.
zh: 是的 。 ”

source: - Да, - повторили все и тряхнули головами.
zh: 大家 都 点 着 头 ， 跟着 说 ： “ 是的 。

source: - Это так. Да.
zh: 是 这样 的 ， 是的 。 ”

source: Дядя Хвост отворил окно и тоже сказал: «Да».
zh: 尾巴 叔叔 开 了 窗 ， 他 也 说 ： “ 是的 。 ”

source: - Ну, пожалуй, посмотрим, - возразил Гаврила, - а караул все-таки не снимать. Эй ты, Ерошка!
zh: “ 好的 ， 也许 是 这样 ， 我们 等 着 看 吧 ， ” 加 夫 里拉 答 道 ， “ 不过 ， 无论 怎样 ， 我们 还是 不要 撤 去 守卫 。

source: - прибавил он, обращаясь к какому-то бледному человеку, в желтом нанковом казакине, который считался садовником, - что тебе делать?
zh: 喂 ， 你 ， 叶 罗 什 卡 ！ ” 他 添 上 了 后面 这 一 句 ， 这 是 对 那个 穿 黄色 粗 棉布 宽 上衣 的 、 脸色 惨白 的 人 说 的 ， 那个 人 在 宅 子 里 算是 一个 园丁 ， “ 你 可以 干什么 呢 ？

source: Возьми палку да сиди тут, и чуть что, тотчас ко мне беги!
zh: 你 拿 一 根 棍子 ， 坐 在 这儿 ， 要是 出 了 事情 ， 你 马上 跑 来 找 我 ！ ”

source: Ерошка взял палку и сел на последнюю ступеньку лестницы.
zh: 叶 罗 什 卡 拿 了 一 根 棍子 ， 坐 在 楼梯 的 最 下 一 级 。

source: Толпа разошлась, исключая немногих любопытных и мальчишек, а Гаврила вернулся домой и через Любовь Любимовну велел доложить барыне, что всё исполнено, а сам на всякий случай послал форейтора к хожалому.
zh: 人 散 了 ， 只 剩下 几 个 爱 管 闲事 的 人 同 顽皮 的 小孩 。 加 夫 里拉 也 回 屋 去 了 ， 他 叫 柳 博 芙 • 柳 比 莫 夫 娜 代 他 回 禀 太太 说 ， 一切 都 弄 好 了 ， 必要 的 时候 他 会 差 马 夫 去 找 警察 来 。

source: Барыня завязала в носовом платке узелок, налила на него одеколону, понюхала, потерла себе виски, накушалась чаю и, будучи еще под влиянием лавровишневых капель, заснула опять.
zh: 太太 在 她 的 手帕 上 打 了 一个 结 ， 洒 了 点 花 露水 ， 拿 着 它 闻 了 闻 ， 擦 了 擦 她 的 太阳穴 ， 又 喝 了 茶 ， 因为 月 桂 水 的 药性 还 没有 消除 ， 她 又 睡 去 了 。

source: Спустя час после всей этой тревоги дверь каморки растворилась и показался Герасим.
zh: 在 这 一切 骚扰 过去 以后 的 一个 钟头 ， 顶 楼 的 门 开 了 ， 格 拉 西 姆 出来 了 。

source: На нем был праздничный кафтан; он вел Муму на веревочке.
zh: 他 穿 了 那 件 过节 穿 的 长 裾 外衣 ， 用 一 根 绳子 牵 着 木 木 。

source: Ерошка посторонился и дал ему пройти.
zh: 叶 罗 什 卡 连忙 避开 在 一边 ， 让 他 走 过 。

source: Герасим направился к воротам.
zh: 格 拉 西 姆 朝着 大门 走 去 。

source: Мальчишки и все бывшие на дворе проводили его глазами, молча.
zh: 那些 小孩 同 所有 正在 院子 里 的 人 都 静悄悄 地 盯 着 他 。

source: Он даже не обернулся; шапку надел только на улице.
zh: 他 连 头 也 不 掉 一下 ， 到 了 街上 才 戴上 了 帽子 。

source: Гаврила послал вслед за ним того же Ерошку в качестве наблюдателя.
zh: 加 夫 里拉 就 差 这个 叶 罗 什 卡 跟着 他 ， 执行 侦探 的 职务 。

source: Ерошка увидал издали, что он вошел в трактир вместе с собакой, и стал дожидаться его выхода.
zh: 叶 罗 什 卡 远远 地 看见 格 拉 西 姆 带 着 狗 走 进 一家 饮食 店 去 了 ， 他 守 在 外面 等候 他 出来 。

source: В трактире знали Герасима и понимали его знаки.
zh: 格 拉 西 姆 跟 店 里 的 人 很 熟 ， 他们 都 懂 他 的 手势 。

source: Он спросил себе щей с мясом и сел, опершись руками на стол.
zh: 他 叫 了 一份 带 肉 的 白菜 汤 ， 就 坐 下来 ， 把 两 只 胳膊 支 在 桌子 上 。

source: Муму стояла подле его стула, спокойно поглядывая на него своими умными глазками.
zh: 木 木 站 在 他 的 椅子 旁边 ， 用 “ 她 ” 那 对 聪明 的 眼睛 安静 地 望 着 他 。

source: Шерсть на ней так и лоснилась: видно было, что ее недавно вычесали.
zh: “ 她 ” 身上 的 毛 在 发亮 ， 看 得出 “ 她 ” 是 最近 让 人 梳 洗 过 的 。

source: Принесли Герасиму щей.
zh: 格 拉 西 姆 叫 的 白菜 汤 端 上来 了 。

source: Он накрошил туда хлеба, мелко изрубил мясо и поставил тарелку на пол.
zh: 他 撕 碎 面包 放 在 汤 里 ， 又 把 肉 切 成 小 块 ， 然后 把 汤 盆 放 在 地上 。

source: Муму принялась есть с обычной своей вежливостью, едва прикасаясь мордочкой до кушанья.
zh: 木 木 照 平常 那样 文雅 地 吃 着 ， “ 她 ” 的 嘴 只 轻轻 地 挨 到 “ 她 ” 吃 的 东西 ；

source: Герасим долго глядел на нее; две тяжелые слезы выкатились вдруг из его глаз: одна упала на крутой лобик собачки, другая - во щи.
zh: 格 拉 西 姆 把 “ 她 ” 看 了 许久 ； 两 颗 大 的 眼泪 突然 从 他 的 眼睛 里 落 下来 ： 一 颗 落 在 狗 的 倾斜 的 额 上 ， 另 一 颗 落 在 白菜 汤 里面 。

source: Он заслонил лицо свое рукой.
zh: 他 拿 自己 的 手 遮住 脸 。

source: Муму съела полтарелки и отошла, облизываясь.
zh: 木 木 吃 了 半 盆 ， 就 走开 了 ， 还 舐 舐 自己 的 嘴唇 。

source: Герасим встал, заплатил за щи и вышел вон, сопровождаемый несколько недоумевающим взглядом полового.
zh: 格 拉 西 姆 站起来 ， 付 了 汤 钱 ， 走出去 了 ， 茶房 用 了 带 点 疑虑 的 眼光 望 着 他 出去 。

source: Ерошка, увидав Герасима, заскочил за угол и, пропустив его мимо, опять отправился вслед за ним.
zh: 叶 罗 什 卡 看见 了 格 拉 西 姆 ， 连忙 躲 在 角落 里 ， 让 他 走 了 过去 ， 自己 却 在后面 跟着 他 。

source: Герасим шел не торопясь и не спускал Муму с веревочки.
zh: 格 拉 西 姆 不 慌 不忙 地 走 着 ， 仍然 用 绳子 牵 着 木 木 。

source: Дойдя до угла улицы, он остановился, как бы в раздумье, и вдруг быстрыми шагами отправился прямо к Крымскому броду.
zh: 他 走 到 街 角 ， 就 站住 了 ， 好像 在 想 什么 心事 似的 ， 接着 他 忽然 迈 着 快步 朝 克里米亚 浅滩 对 直 走 去 。

source: На дороге он зашел на двор дома, к которому пристроивался флигель, и вынес оттуда два кирпича под мышкой.
zh: 在 路上 他 走 进 一所 宅 子 的 院子 ， 那儿 正在 修建 厢房 ， 他 从 那儿 拿 走 两 块 砖 挟 在 胳膊 底下 。

source: От Крымского брода он повернул по берегу, дошел до одного места, где стояли две лодочки с веслами, привязанными к колышкам (он уже заметил их прежде), и вскочил в одну из них вместе с Муму.
zh: 到 了 克里米亚 浅滩 ， 他 又 拐弯 儿 顺着 岸边 走 去 ， 他 走 到 一个 地方 ， 那儿 有 两 只 带 桨 的 小船 拴 在 桩 上 （ 他 以前 就 注意 到 了 ） ， 他 带 着 木 木 一块儿 跳 到 一 只 小船 上面 。

source: Хромой старичишка вышел из-за шалаша, поставленного в углу огорода, и закричал на него.
zh: 一个 瘸 腿 的 小 老头儿 从 菜园 角 一间 小屋 里 出来 ， 在后面 叫 他 。

source: Но Герасим только закивал головой и так сильно принялся грести, хотя и против теченья реки, что в одно мгновенье умчался саженей на сто.
zh: 可是 格 拉 西 姆 只 点点头 ， 那么 使劲 地 摇 起 桨 来 ， 虽说 是 逆流 ， 但 一会儿 的 功夫 他 就 冲 到 一百 俄 尺 以外 去 了 。

source: Старик постоял, постоял, почесал себе спину сперва левой, потом правой рукой и вернулся, хромая, в шалаш.
zh: 老头儿 站 着 ， 站 着 ， 用 手 搔 自己 的 背 ， 起初 用 左手 ， 后来 又 用 右手 ， 随后 就 一 颠 一 跛 地 回到 小屋 去 了 。

source: А Герасим всё греб да греб.
zh: 可是 格 拉 西 姆 一直 朝 前 划 着 。

source: Вот уже Москва осталась назади.
zh: 莫斯科 已经 落 在 他 的 后面 了 。

source: Вот уже потянулись по берегам луга, огороды, поля, рощи, показались избы.
zh: 两边 岸上 展开 了 一片 的 草地 、 菜园 、 田地 、 林子 ， 农家 小屋 也 出现 了 。

source: Повеяло деревней.
zh: 农村 的 气息 也 闻 到 了 。

source: Он бросил весла, приник головой к Муму, которая сидела перед ним на сухой перекладинке - дно было залито водой - и остался неподвижным, скрестив могучие руки у ней на спине, между тем как лодку волной помаленьку относило назад к городу.
zh: 他 丢开 桨 朝着 木 木 俯 下头 去 ， 木 木 正 坐 在 他 前面 一块 干 的 坐 板 上 （ 船 底 积 满 了 水 ） ， 动 也 不 动 一下 ， 他 把 他 那 两 只 气力 很 大 的 手 交叉 地 放 在 “ 她 ” 的 背 上 ， 在 这时候 ， 浪 渐渐 地 把 小船 朝 城市 的 方向 冲 回去 。

source: Наконец Герасим выпрямился, поспешно, с каким-то болезненным озлоблением на лице, окутал веревкой взятые им кирпичи, приделал петлю, надел ее на шею Муму, поднял ее над рекой, в последний раз посмотрел на нее...
zh: 后来 格 拉 西 姆 很 快 地 挺 起 身子 ， 脸 上 带 着 一种 痛苦 的 愤怒 ， 他 把 他 拿 来 的 两 块 砖 用 绳子 缠 住 ， 在 绳子 上 打 了 一个 活结 ， 拿 它 套 着 木 木 的 颈项 ， 把 “ 她 ” 举 在 河 面 上 ， 最后 一次 看 “ 她 ” 。 … …

source: Она доверчиво и без страха поглядывала на него и слегка махала хвостиком.
zh: “ 她 ” 信任 地 而且 没有 一点 恐惧 地 回 看 他 ， 轻轻 地 摇 着 尾巴 。

source: Он отвернулся, зажмурился и разжал руки...
zh: 他 掉 开头 ， 眯 着 眼睛 ， 放开 了 手 。 … …

source: Герасим ничего не слыхал, ни быстрого визга падающей Муму, ни тяжкого всплеска воды; для него самый шумный день был безмолвен и беззвучен, как ни одна самая тихая ночь не беззвучна для нас, и когда он снова раскрыл глаза, по-прежнему спешили по реке, как бы гоняясь друг за дружкой, маленькие волны, по-прежнему поплескивали они о бока лодки, и только далеко назади к берегу разбегались какие-то широкие круги.
zh: 格 拉 西 姆 什么 也 听 不见 -- 他 听 不见 木 木 落 下去 时 的 尖 声 哀 叫 ， 也 听 不见 那 一下 很 响 的 溅 水 声 ； 对于 他 ， 最 热闹 的 白天 也是 寂 无声 响 的 ， 正如 对于 我们 最 清静 的 夜晚 也 并非 没有 声音 一样 。 等 他 再 把 眼睛 睁 开 的 时候 ， 微波 照旧 一个 追 一个 地 在 水 面 上 急 急 滚动 ； 它们 照 旧地 碰 在 船舷 上 飞溅 开 去 了 ， 只有 在后面 远远 地 一些 大 的 水 圈 逐渐 在 扩大 ， 一直到 了 岸边 。

source: Ерошка, как только Герасим скрылся у него из виду, вернулся домой и донес всё, что видел.
zh: 叶 罗 什 卡 看不见 格 拉 西 姆 的 时候 ， 连忙 赶回 宅 子 去 报告 他 所 见 到 的 一切 。

source: - Ну, да, - заметил Степан, - он ее утопит.
zh: “ 嗯 ， 不错 ， ” 斯 捷 潘 说 ， “ 他 要 淹 死 ‘ 她 ’ 。

source: Уж можно быть спокойным.
zh: 现在 可以 放心 了 。

source: Коли он что обещал...
zh: 要是 他 答应 了 … … ”

source: В течение дня никто не видел Герасима.
zh: 这 一 整天 没有 人 见 到 格 拉 西 姆 。

source: Он дома не обедал.
zh: 他 没有 在 家里 吃 中饭 。

source: Настал вечер; собрались к ужину все, кроме его.
zh: 天黑 了 ， 大家 在 一块儿 吃 晚饭 ， 只 少 了 他 一个 人 。

source: - Экой чудной этот Герасим! - пропищала толстая прачка, - можно ли эдак из-за собаки проклажаться!..
zh: “ 格 拉 西 姆 这个 人 多 古怪 啊 ！ ” 一个 肥胖 的 洗衣 女人 尖 声 说 ， “ 为了 一 条 狗 居然 弄 得 这样 昏 头 昏 脑 ！ … …

source: Право!
zh: 真是 这样 ！ ”

source: - Да Герасим был здесь, - воскликнул вдруг Степан, загребая себе ложкой каши.
zh: “ 可是 格 拉 西 姆 倒 回来 过 ！ ” 斯 捷 潘 正在 拿 勺子 刮 着 粥 ， 忽然 大 声 说 。 “ 怎么样 ？

source: - Как? когда?
zh: 什么 时候 ？ ”

source: - Да вот часа два тому назад.
zh: “ 大概 在 两 个 钟头 以前 吧 。

source: Как же.
zh: 他 的确 回来 过 。

source: Я с ним в воротах повстречался; он уж опять отсюда шел, со двора выходил.
zh: 我 在 门口 碰见 他 ； 他 又 走出去 了 ， 他 从 院子 里 出去 的 。

source: Я было хотел спросить его насчет собаки-то, да он, видно, не в духе был.
zh: 我 正 想 问 他 那 条 狗 怎样 了 ， 可是 我 看 得出 他 心里 不 高兴 。

source: Ну, и толкнул меня; должно быть, он так только отсторонить меня хотел: дескать, не приставай, - да такого необыкновенного леща мне в становую жилу поднес, важно так, что ой-ой-ой!
zh: 喂 ， 他 推 了 我 一下 ； 他 大概 只是 想 叫 我 站 开 吧 ， 就 像 在 说 ： ‘ 不要 粘住 我 ！ ’ 一样 ， - - 可是 他 在 我的 背脊 上 这么 厉害 地 一 拍 ， 这么 重 的 一下 -- 哎 唷 ， 哎 唷 ； 哎 唷 ！ ”

source: - И Степан с невольной усмешкой пожался и потер себе затылок.
zh: 斯 捷 潘 不由得 笑 起来 ， 他 耸 了 耸 肩膀 ， 摸 了 摸 后 脑袋 。

source: - Да, - прибавил он, - рука у него, благодатная рука, нечего сказать.
zh: “ 不错 ， ” 他 又 接 下去 说 ， “ 他 那 只 手 是 多 厉害 啊 ， 真是 没有 说 的 。 ”

source: Все посмеялись над Степаном и после ужина разошлись спать.
zh: 大家 都 在 笑 斯 捷 潘 ， 他们 吃 过 晚饭 以后 都 散 去 睡觉 了 。

source: А между тем в ту самую пору по Т...у шоссе усердно и безостановочно шагал какой-то великан, с мешком за плечами и с длинной палкой в руках.
zh: 可是 ， 就 在 这个 时候 ， 有 一个 巨人 ， 肩头 扛 了 一个 背包 ， 手里 捏 着 一 根 长 棍 ， 急切 地 、 不停 步 地 顺着 公路 走 去 。

source: Это был Герасим.
zh: 这 就是 格 拉 西 姆 。

source: Он спешил без оглядки, спешил домой, к себе в деревню, на родину.
zh: 他 只顾 急急忙忙 地 走 着 ， 也 不 朝 两旁 看 一 眼 ， 他 急急忙忙 地 走 回家 去 ， 走 回 自己 的 村子 里 去 ， 走 回 他 的 家乡 去 。

source: Утопив бедную Муму, он прибежал в свою каморку, проворно уложил кой-какие пожитки в старую попону, связал ее узлом, взвалил на плечо да и был таков.
zh: 他 淹 死 了 可怜 的 木 木 以后 ， 连忙 跑 回 他 的 顶 楼 上去 ， 匆匆 地 收拾 了 一点 东西 ， 用 一块 旧 马 衣 包 起来 ， 弄 成 一个 小 包裹 ， 扛 在 自己 的 肩 上 ， 就 这样 地 准备 妥当 上路 了 。

source: Дорогу он хорошо заметил еще тогда, когда его везли в Москву; деревня, из которой барыня его взяла, лежала всего в двадцати пяти верстах от шоссе.
zh: 他 让 人 带 到 莫斯科 来 的 时候 ， 他 很 小心 地 记住 了 路 ； 太太 把 他 从 那儿 带走 的 村子 离开 公路 有 二十五 俄 里 。

source: Он шел по нем с какой-то несокрушимой отвагой, с отчаянной и вместе радостной решимостью.
zh: 他 带 了 一种 不屈不挠 的 勇气 ， 和 一种 交织 着 绝望 与 快乐 的 决心 在 公路 上 走 着 。

source: Он шел; широко распахнулась его грудь; глаза жадно и прямо устремились вперед.
zh: 他 大踏步 地 向前 走 ， 胸口 大 敞开 ， 两 只 眼睛 热切 地 对 直 朝 前面 望 。

source: Он торопился, как будто мать-старушка ждала его на родине, как будто она звала его к себе после долгого странствования на чужой стороне, в чужих людях...
zh: 他 走 得 急急忙忙 ， 好像 他 的 老 母亲 在 家乡 等 着 他 一样 ， 好像 他 长期 在 异乡 的 陌生人 中间 流浪 以后 ， 他 的 母亲 现在 唤 他 回到 她 跟 前去 一样 。 … …

source: Только что наступившая летняя ночь была тиха и тепла; с одной стороны, там, где солнце закатилось, край неба еще белел и слабо румянился последним отблеском исчезавшего дня, - с другой стороны уже вздымался синий, седой сумрак.
zh: 刚刚 来到 的 夏天 的 夜 是 静寂 而 温暖 的 ； 这 一边 ， 在 太阳 落 下去 的 地方 ， 天边 仍旧 现 着 白色 ， 而且 让 落 霞 染 上 了 一 抹 浅红 ； 那一边 ， 青 灰色 的 暮 霭 已经 升 起来 了 。

source: Ночь шла оттуда.
zh: 夜 就是 从 那儿 来 的 。

source: Перепела сотнями гремели кругом, взапуски переклинивались коростели...
zh: 鹌鹑 成百 地 在 四周 噪 鸣 ， 秧 鸡 竞赛 似 地 彼此 叫唤 。 … …

source: Герасим не мог их слышать, не мог он слышать также чуткого ночного шушуканья деревьев, мимо которых его проносили сильные его ноги, но он чувствовал знакомый запах поспевающей ржи, которым так и веяло с темных полей, чувствовал, как ветер, летевший к нему навстречу - ветер с родины - ласково ударял в его лицо, играл в его волосах и бороде; видел перед собой белеющую дорогу - дорогу домой, прямую как стрела; видел в небе несчетные звезды, светившие его пути, и как лев выступал сильно и бодро, так что когда восходящее солнце озарило своими влажно-красными лучами только что расходившегося молодца, между Москвой и им легло уже тридцать пять верст...
zh: 格 拉 西 姆 听 不见 这些 声音 ， 他 也 听 不见 树木 的 极 微妙 的 夜 语 （ 他 正 迈 着 他 那 结实 有力 的 脚 走 过 树 旁 ） ， 可是 他 闻 到 了 他 闻 惯 的 熟 了 的 黑麦 香 ， 这 是 从 那些 黑黑的 田 地上 飘 送 过来 的 。 他 觉得 迎面 吹 来 的 风 -- 这 是 家乡 的 风 -- 亲热 地 打 他 的 脸 ， 玩弄 他 的 头发 和 胡须 ； 他 看见 眼前 这 条 闪 着 白 光 的 路 一直 向 他 的 家乡 伸 出去 ， 直 得 像 一 支 箭 一样 ； 他 看见 天上 无数 的 星星 照 亮 他 的 路 ， 他 好像 一头 雄狮 ， 强壮 地 、 勇敢 地 踏 着 大步 走 去 ， 所以 等到 初 升 的 太阳 拿 它 那 带 水 气 的 红 光照 着 这个 强壮 的 行人 的 时候 ， 他 跟 莫斯科 的 中间 已经 隔 了 三十五 俄 里 了 。 … …

source: Через два дня он уже был дома, в своей избенке, к великому изумлению солдатки, которую туда поселили.
zh: 两天 以后 他 已经 到家 ， 在 他 自己 的 小屋 里 了 ， 这 使得 从前 搬 到 那儿 住 下来 的 兵 的 老婆 大 吃 一 惊 。

source: Помолясь перед образами, тотчас же отправился он к старосте.
zh: 他 在 圣 像 面前 祷告 了 以后 ， 马上 就 去 找 村长 。
